<?php

return [


  'usaDollar' => '1000 აშშ დოლარი',
    'rYear' => "წელი",
    'quarter' => 'კვარტალი',
    'month' => 'თვე',
    'type' => 'სავაჭრო ნაკადები',
    'country_group' => 'ქვეყნის ჯგუფები',
    'hs4' => 'HS-4',
    'country' => 'ქვეყანა',
    'bec1' => 'BEC-1',
    'sitc1' => 'Sitc1',

    // Iport Export

    'i' => 'იმპორტი',
    'e' => 'ექსპორტი',
    'de' => 'ადგილობრივი ექსპორტი',
    're' => 'რეექსპორტი',
    'e' => 'ექსპორტი',


  'months' => [
        'იანვარი',
        'თებერვალი',
        'მარტი',
        'აპრილი',
        'მაისი',
        'ივნისი',
        'ივლისი',
        'აგვისტო',
        'სექტემბერი',
        'ოქტომბერი',
        'ნოემბერი',
        'დეკემბერი'
  ],

  'select' => 'აირჩიეთ'

];